[
    {
        "id":1,
        "name": "Small Package",
        "duration": "1 Days",
        "img": "https://i.ibb.co/ZLvmzWf/services3.jpg",
        "travelers": "2 Person",
        "description": "Its a very popular service.Who likes a monotonous daily life? Many people spend one day a week on vacation. Take a day trip with the family on a weekly vacation With Travel Mate. You can go anywhere in or around Dhaka for a day trip. In this, even if it is a little bit in your tiring life, the touch of nature will come, the mind will be full, you will get new enthusiasm back to work.",
        "money": "300",
        "ratings": "5 star"
    },
    {
        "id":2,
        "name": "Medium Package",
        "duration": "3 Days",
        "img": "https://i.ibb.co/9TnGKwr/services2.jpg",
        "travelers": "4 Person",
        "description": "This tour is for heavy traveler who want to get a good idea of Bangladesh in short trip. In this trip you will get idea of Bangladesh’s cluture and heritage as well as a day to experience nature, short wild life tour and life around tea gardens.Ride the century old paddle steamer in Bangladesh, so called Rocket Steamer and explore the life around rivers in Bangladesh. Explore the floating markets of Barishal along with a Dhaka City Tour...",
        "money": "600",
        "ratings": "4.9 star"
    },
    {
        "id":3,
        "name": "Large Package",
        "duration": "7 Days",
        "img": "https://i.ibb.co/NSs2VkJ/services1.jpg",
        "travelers": "5 Person",
        "description": "Morning leave Dhaka for Bogra by road (227 KM / 4 hours drive). Upon arrival at Bogra transfer to hotel. Bogra, the nerve centre of northern Bangladesh. Mahasthan Garh the earliest days of documented urban Bangla (3 century BC) is situated 13 km North of Bogra town. It has been identified with ancient city of Pundranagar, familliar in Maurya, Gupta, Pala and Sena literary and other epigraphic records, Buddhist relic-the Vasu-Vihara mound, only 6 km west of Mahastan Garh.Afternoon visit Sumpura Vihara at Paharpur ( world heritage site ). Paharpur lies at Rajshahi district, relies of glorious past of Bengal under the Pala Dynasty during the 8th century CE. Excavations at this historic site exposed to the view the single largest Buddhist monastery in the world having a gigantic pyramidal temple with 177 monastic cells and numerous motive Stupas. The 63 stone images and about 3,000 beautiful terra-cotta plaques depict many Buddhist religious and other stories.",
            "money": "1000",
        "ratings": "5 star"
    }
]